Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/21_id_513100.html.tmx
Source language: nob
Languages: sme

source: I nasjonal reiselivsstrategi slås det også fast at regjeringen i større grad vil sette krav til at prosjekter som får tilskudd fra det offentlige gjennom Innovasjon Norge er samarbeids- og / eller nettverksprosjekter, noe som innebærer en prioritering av prosjekter med en nettverksdimensjon.
sme: Nationála mátkeealáhusstrategiijas nannejuvvo ahte ráđđehus bidjá garrasat gáibádusa dasa ahte prošeavttat mat ožžot doarjaga almmolašvuođas Innovašuvdna Norga bokte, leat ovttasbargo- ja/dahje fierpmádatprošeavttat, mii fas mearkkaša ahte vuoruhuvvojit prošeavttat main lea fierpmádatdimenšuvdna.

source: Reiselivsmiljøet i Finnmark satte i 2006 i gang et tre-årig prosjekt med sikte på å styrke innovasjon og lønnsomhet innen natur- og kulturbasert reiseliv i Finnmark.
sme: Mátkeealáhusbiras Finnmárkkus lea 2006:s álggahan golmmajagáš prošeavtta man áigumuššan lea nannet innovašuvnna ja gánnáheami luonddu- ja kulturvuođđuduvvon mátkeealáhusas Finnmárkkus.

source: ReiselivsArena Finnmark er resultat av et samarbeid mellom reiselivsnæringen i fylket, Høgskolen i Finnmark, Samisk høgskole og Norut NIBR Finnmark, Origo Nord, Finnmark fylkeskommune og Innovasjon Norge.
sme: ReiselivsArena Finnmark lea ovttasbargoboađus gaskal fylkka mátkeealáhusa, Finnmárkku allaskuvlla, Sámi allaskuvlla ja Norut NIBR Finnmark, Origo Nord, Finnmárkku fylkkagieldda ja Innovasjon Norge.

source: Programmet har et samisk innsatsområde.
sme: Prográmmas lea sámi vuoruhansuorgi.

source: Se også Sametingets årsmeldinger 2006 (punkt 9.2) og 2007 (punkt 10.2).
sme: Geahča maiddái Sámedikki 2006 jahkedieđáhusa čuoggá 9.2 ja 2007 jahkedieđáhusa čuoggá 10.2.

source: 20.5.5 Verdiskapningsprogram for næringskombinasjoner
sme: 20.5.5 árvoháhkanprográmma lotnolasealáhusaide

source: Regjeringen har satt av 6,5 mill. kroner i 2008 til å iverksette et Verdiskapingsprogram for næringskombinasjoner, i tråd med Soria Moria-erklæringen.
sme: Ráđđehus lea várren 6,5 milj. ruvnno jahkái 2008 álggahit árvoháhkanprográmma lotnolasealáhusaide, Soria Moria-julggaštusa mielde.

source: Programmet skal også ta opp i seg målsettinger i Soria-Moria-erklæringen om å satse på samisk reiselivsutvikling som skal sikre og styrke næringslivet i samiske områder.
sme: Prográmma galgá vel Soria Moria-julggaštusa mihttomeriid dustet dan hárrái ahte vuoruhuvvo sámi mátkeealáhusovdánahttin, nu ahte ealáhusat sámi guovlluin sihkarastojit ja nannejuvvojit.

source: Regjeringens hovedmålsetting for verdiskapningsprogrammet er å fremme levedyktige virksomheter og bidra til en bærekraftig utvikling i samiske samfunn.
sme: Ráđđehusa váldomihttomearrin árvoháhkanprográmmain lea ovddidit birgejeaddji doaimmaid ja leat veahkkin ceavzilis ovdánahttimii sámi servodagain.

source: Programmets innhold og organisering har vært tema for konsultasjoner med Sametinget.
sme: Prográmma sisdoallu ja ordnen lea leamaš fáddán ráđđádallamiin Sámedikkiin.

source: Nærmere programbeskrivelse blir utformet av Sametinget i samarbeid med andre institusjoner og etater.
sme: Sámediggi doaimmaha prográmma. Dárkilat prográmmaválddahallama hábme Sámediggi ovttas eará ásahusaiguin ja etáhtaiguin.

source: Sametinget behandlet verdiskapingsprogrammet i plenum 27. februar 2008 (sak 10/08).
sme: Sámediggi meannudii árvoháhkanprográmma dievasčoahkkimis guovvamánu 27. b. 2008 (10/08 áššis).

source: Målet med verdiskapingsprogrammet er å øke verdiskapingen gjennom satsing på og utvikling av innovative næringskombinasjoner og samisk reiseliv.
sme: árvoháhkanprográmma mihttun lea lasihit árvoháhkama vuoruhettiin ja ovdánattimiin innovatiiva lotnolasealáhusaid ja sámi mátkeealáhusaid.

source: Programmet består både av poster hvor det kan søkes om midler, og prosjekter initiert av Sametinget, eventuelt i samarbeid med andre institusjoner og etater.
sme: Prográmma sisttisdoallá sihke poasttaid main sáhttá ohcat ruđa, ja prošeavttaid maid Sámediggi lea vuolggahan, dahje ovttas eará ásahusaiguin ja etáhtaiguin.

source: En rekke av satsingene i Sametingets melding om utvikling av utmarksnæringer som ble behandlet i Sametingets plenum i november 2007 (sak 65/07) er innarbeidet i verdiskapingsprogrammet.
sme: Muhtin vuoruheamit Sámedikki dieđáhusas meahcceealáhusaid ovdánahttimii, mii meannuduvvui Sámedikki dievasčoahkkimis skábmamánus 2007 (65/07 ášši), leat váldon mielde árvoháhkanprográmmas.

source: Sametingsrådet skal fungere som styre for programmet.
sme: Sámediggi galgá doai ­bmat prográmmastivran.

source: Det skal avholdes et statusmøte med Sametingsrådet hvert år.
sme: Jahkásaččat galgá dollot stáhtusčoahkkin Sámediggeráđiin.

source: Til dette møtet skal det utarbeides statusrapport på grunnlag av en underveisevaluering, som knyttes til Sametingets budsjett.
sme: Dán čoahkkimii galgá ráhkaduvvot stáhtusraporta dán áigebotta árvvoštallama vuođul, ja mii laktásuvvo Sámedikki bušehttii.

source: Det etableres et Faglig forum der Innovasjon Norge, Fylkesmannens landbruksavdeling, fylkeskommunene, Bioforsk, Samisk høgskole og Arbeids- og inkluderingsdepartementet med andre aktuelle departementer inviteres til å delta sammen med Sametinget.
sme: Dása galgá ceggejuvvot Fágalaš Forum masa Innovasjon Norge, fylkkamánni Eanadoalloossodat, fylkkagielddat, Bioforsk, Sámi allaskuvla ja Bargo- ja searvadahttin ­departemeanta eará guoskevaš departemeanttaiguin bovdejuvvojit searvat oktan Sámedikkiin.

source: Forumet skal gi faglige innspill og tilbakemeldinger mht. gjennomføringen av programmet.
sme: Forum galgá fágalaš árvalusaid ja máhcahemiid ovdan ­bidjat prográmma čađaheami ektui.

source: En viktig hensikt er at forumet skal utveksle informasjon om offentlige tiltak og prosjekter som kan ha relevans for verdiskapingsprogrammet.
sme: Dehálaš áiggan lea ahte forum galgá lonohallat dieđuid almmolaš doaimmaid ja prošeavttaid birra, mat soitet leat guoskevaččat árvoháhkanprográmmii.

source: Det skal også få seg forelagt Sametingets statusrapport.
sme: Sii galget vel beassat oaidnit Sámedikki stáhtusraportta.

source: Forumet vil være viktig for å sikre at programmet kan dra veksler på og være i harmoni med andre satsinger, og for å diskutere retningen på programmet.
sme: Foruma šaddá leat dehálaš go dat sihkkarastá ahte prográmma sáhttá eará doaimmain ávkki atnit ja daidda heivehuvvot, ja vel digaštallat man guvlui prográmma galgá jođihuvvot.

source: Det etableres også et Utviklingsforum hvor samiske næringsorganisasjoner som Goahtegerret, Sámi bivdo- ja meahcástansearvi, Duojáriid ealáhussearvi, Sámiid Duodji og Bivdi inviteres bl.a. for å høres ved utarbeidelsen av budsjett og større endringer vi programbeskrivelsen.
sme: Ovdánahttinforum vel ceggejuvvo, masa sámi ealáhussearvvit nugo Goahtegearret, Sámi bivdo- ja meahcástansearvi, Duojáriid ealáhussearvi, Sámiid Duodji ja Bivdi bovdejuvvojit ee. gulahallan dihtii bušeahta ráhkadeamis ja prográmmaválddahallama stuorát nuppástusain.

source: En viktig hensikt med Utviklingsforumet er å sikre den samiske dimensjon og samisk naturforståelse i utviklingsarbeidet.
sme: Dehálaš áigga Ovdánahttinforumain lea ovdánahttinbarggus sihkarastit sámi dimenšuvnna ja sámi luondduáddejumi.

source: Verdiskapingsprogrammet må også ses i sammenheng med regjeringens reiselivsstrategi, og særlig arbeidet som skjer i regi av ReiselivsArena Finnmark.
sme: árvoháhkanprográmma ferte vel geahččat ráđđehusa mátkeealáhusstrategiija oktavuođas, ja áinnas dan barggu oktavuođas mii lea ReiselivsArena Finnmark olis.

source: Programmet skal evalueres etter tre år.
sme: Prográmma galgá árvvoštallojuvvot golmma jagi geahčen.

source: Sametingets plenum vedtar budsjett og prioriteringer for programmet (jf. sak 10/08).
sme: Sámedikki dievasčoahkkin dohkkeha prográmma bušeahta ja vuoruhemiid (gč. 10/08 ášši).

source: Sametinget legger vekt på å forankre programmet i næringen og i virkemiddelapparatet.
sme: Sámediggi deattuha laktit prográmma ealáhussii ja gaskaomiide.

source: For 2008 og framover legger Sametinget bl.a. vekt på tiltak for kompetanseheving for etablerere og etablerte virksomheter, både med henblikk på bedriftsøkonomisk kunnskap, tiltak for kvalitetssikring av småskala produkter, og utvikling av nye produkter med basis i samisk kultur.
sme: Jahkái 2008 ja ovddasguvlui deattuha Sámediggi ee. gealboloktendoaibmabijuid álggaheaddjiide ja álggahuvvon doaimmaide, sihke fitnodatekonomalaš máhtu, uhcánmeari buktagiid kvalitehtasihkarastindoaibmabijuid, ja ođđa buktagiid ovdánahttima sámi kultuvrra vuođul.

source: Sametinget ønsker å etablere veilednings- og produksjonsverksteder for duodji som skal fungere lokalt, sikre rekruttering og bidra til kompetanse- og kvalitetsheving.
sme: Sámediggi dáhtošii cegget oaivadan- ja buvttadanbájiid duodjái, mat galget báikkálaččat doaibmat, sihkarastit ođđa duojáriid ja veahkehit gealbo- ja kvalitehtaloktemis.

source: Lærlingordning for duodji, bl.a. for å sikre rekruttering til næringen, er et tiltak Sametinget mener er viktig.
sme: Duoji oahpahalliortnet, ee. ođđa duojáriid sihkarastit ealáhussii, lea dakkár doaibmabidju mii Sámedikki mielas lea dehálaš.

source: Når det gjelder utmarksnæringer vil Sametinget bedre rammebetingelsene for næringen.
sme: Meahcceealáhusaid dáfus áigu Sámediggi buoridit ealáhusa rámma ­eavttuid.

source: Også kompetanseheving i utmarksnæringene, bl.a. gjennom tiltak for opplæring, utvikling av fiskeguiding, videreforedling og produktutviking av bær og fisk er elementer som blir vektlagt i verdiskapningsprogrammet.
sme: Gealbolokten meahcceealáhusainge, ee. oahppodoaibmabijut, guolástanofelastimis ovdánahttin, murjjiid ja guliid náláštuhttin ja buvttaovdánahttin, leat oasit mat deattuhuvvojit árvoháhkanprográmmas.

source: Se også Sametingets årsmelding 2007 punkt 10.8.
sme: Geahča maiddái Sámedikki 2007 jahkedieđáhusa čuoggá 10.6.

source: 20.5.6 Strategier og tiltak
sme: 20.5.6 Strategiijat ja doaibmabijut

source: Regjeringen har satt av 6,5 mill. kroner i 2008 til Verdiskapingsprogrammet for næringskombinasjoner.
sme: Ráđđehus lea várren 6,5 milj. ruvnno jahkái 2008 álggahit árvoháhkanprográmma lotnolas ­ealáhusaide.

source: Hovedmålsettingen er å fremme levedyktige virksomheter, og bidra til en bærekraftig utvikling i samiske samfunn.
sme: Váldomihttomearrin lea ovddidit birgejeaddji doaimmaid ja leat veahkkin ceavzilis ovdánahttimis sámi servodagain.

source: Programmet må sees i sammenheng med en rekke andre programmer og satsinger innenfor næringsutvikling og reiseliv.
sme: Prográmma ferte geahččat moanaid eará prográmmaid ja vuoruhemiid oktavuođas mat leat ealáhusovdánahttimis ja mátkeealáhusas.

source: Boks 21.5 Brukerundersøkelse om næringskombinasjoner
sme: Boksa 21.5 Lotnolasealáhusaid geavaheddjiid iskkadeapmi

source: I samiske områder er det mange som har forsøkt å satse på kombinasjoner mellom primærnæringsvirksomhet og turisme som inntektskilde og levevei.
sme: Sámi guovlluin leat máŋggas geahččalan boahtogáldun ja ealáhusláhkin bargat lotnolasat gaskal vuođđoealáhusdoaimma ja turismma.

source: Det er en rekke utfordringer knyttet til slike kombinasjonstilpasninger.
sme: Moanat hástalusat leat dákkár lotnolasheivehemiid oktavuođas.

source: Det kan være ulike årsaker til hvorfor noen lykkes og andre ikke.
sme: Máŋggalágan sivat sáhttet leat dasa go buohkat eai lihkostuva.

source: Det kan være mangel på kursing eller utdanning, manglende oppfølging eller nettverk, språkproblemer, dårlig infrastruktur, vansker med håndtering av råvarer og videreforedling, dårlig strategi for markedsføring, dårlige kommunikasjoner mellom utøvere og det offentlige «støtteapparatet», m.m., eller problemer med å tilpasse reiselivets krav til arbeidssyklusene i næringene.
sme: Dat sáhttet leat kursema dahje oahpu váili, váilevaš čuovvoleapmi dahje fierpmádat, giellaváttisvuođat, heajos infrastruktuvra, váttis ávdnasiid ja náláštuhttima meannudit, heajos márkkanfievrridanstrategiija, heajos gulahallamat gaskal doaimmaheddjiid ja almmolaš «doarjjaleaddjiid» jna., dahje lea váttis heivehit mátkeealáhusa gáibádusa ealáhusaid bargosyklusaide.

source: Arbeids- og inkluderingsdepartementet har i 2007 fått startet opp en brukerundersøkelse med sikte på å identifisere flaskehalser og suksessfaktorer hos næringsutøvere som kombinerer primærnæringsvirksomhet og turisme i samiske områder.
sme: Bargo- ja searvadahttindepartemeanta lea 2007:s álggahahttán geavaheaddjiiskkadeami mainna áiggošii gávnnahit gokko gahkká ja gokko lihkostuvvet ealáhusdoallit guđet sámi guovlluin lotnolasat doaimmahit vuođđoealáhusdoaimma ja turismma.

source: Hensikten har vært å samle synspunkter og foreslå tiltak for å fremme slike næringskombinasjoner, og bedre situasjonen for denne gruppen næringsutøvere.
sme: áiggan lea leamaš čohkket oaiviliid ja evttohit doai ­bmabijuid dáid lotnolasealáhusaid ovddideapmái, ja buoridit dán ealáhusdoallejoavkku dili.

source: Regjeringen ønsker i tilknytning til disse satsingene å diskutere med Sametinget strategier for utvikling av utmarksnæringer i samiske strøk og bedring av rammebetingelsene for duodjinæringen, bl.a. rekruttering.
sme: Ráđđehus dáhttu dáid áŋgiruššamiid oktavuođas digaštallat Sámedikkiin guđe strategiijat galget leat sámi guovlluid meahcceealáhusaid ovdánahttimii ja mo buoridit rámmaeavttuid duodji, ­ealáhussii ee. go áigu fidnet ođđa duojáriid.

source: En utredning om tradisjonelt håndverk som er avlagt til Kultur- og kirkedepartementet, har tiltak som på sikt bør ses i forhold til behovene i duodjinæringen.
sme: árbevirolaš duoji čielggadeamis maid Kultur- ja girkodepartemeanta lea ožžon, leat doaibmabijut maid guhkit áigái berre geahččat daid dárbbuid ektui mat duodjeealáhusas leat.

source: Utredningen er på høring til juni 2008.
sme: Čielggadeapmi lea gulaskuddamis geassemánu 2008 rádjai.

source: 20.6 Generelle nærings- og distriktspolitiske tiltak
sme: 20.6 Ealáhuspolitihkalaš ja guovllupolitihkalaš doaimmat

source: 20.6.1 Fylkeskommunene og regionalt utviklingsarbeid
sme: 20.6.1 Fylkkagielddat ja regionála ovddidanbargu

source: Fylkeskommunene har ansvaret for hovedtyngden av det regionale utviklingsarbeidet og de regional- og distriktspolitiske virkemidlene innenfor Kommunal- og regionaldepartementets budsjett.
sme: Fylkkagielddat ovddasvástidit eanaš regionála ovdánahttinbarggu ja regionála- ja guovllupolitih ­kalaš gaskaomiid Gielda- ja guovlodepartemeantta bušeahtas.

source: Fylkeskommunene har stor frihet når det gjelder å legge til rette for og understøtte regional og lokal utvikling innenfor det distriktspolitiske virkeområdet i sine fylker.
sme: Fylkkagielddat sáhttet buori muddui ieža láhčit dili ja doarjut regionála ja báikkálaš ovdánahttima iežaset fylkkain dáid guovllupolitih ­kalaš gaskaomiid olis.

source: Virkemidlene er særlig rettet inn mot å bidra til
sme: Gaskaoamit galget áinnas doarjut

source: Verdiskaping; økt tilvekst, sysselsetting og internasjonalt konkurransedyktig næringsliv gjennom næringsutvikling, innovasjon og entreprenørskap
sme: árvoháhkama; šattu, barggaheami ja riikkaidgaskasaš gilvonávccalaš ealáhusaid ealáhusovdánahttima, innovašuvnna ja entreprenoravuođa bokte

source: Rammebetingelser: gode lokale og regionale rammebetingelser for næringsliv og befolkning
sme: Rámmaeavttuid: buriid báikkálaš ja regionála rámmaeavttuid ealáhusaide ja ássiide

source: Attraktivitet; utvikle attraktive regioner og sentra for befolkning og næringsliv.
sme: Geasuhusat: ovddidit ássiide ja ealáhusaide geasuheaddji regiovnnaid ja guovddážiid.

source: Kommunal- og regionaldepartementet har forventninger til at fylkeskommunene har et aktivt brukerfokus, og arbeider for å utvikle partnerskapet, slik at representanter for næringslivet, FoU-, universitets- og høyskolemiljøer, kommunene og frivillige organisasjoner kan samarbeide om bruken av virkemidlene.
sme: Gielda- ja guovlodepartemeanttas leat vuordámušat dasa ahte fylkkagielddain lea doaibmi geavaheaddjifokus, ja bargá guoibmevuođa ovdánahttimiin, nu ahte ealáhusa áirasat, FoU-, universitehta-, ja allaskuvlabirrasat, gielddat ja eaktodáhtolaš searvvit sáhttet ovttasbargat gaskaomiid geavaheamis.

source: Sametinget og samiske næringsorganisasjoner skal inkluderes i arbeidet der dette er tjenelig.
sme: Sámediggi ja sámi ealáhusorganisašuvnnat galget beassat searvái dán bargui, dalle go dat lea ávkin.

source: 20.6.2 Innovasjon Norge
sme: 20.6.2 Innovašuvdna Norga

source: Innovasjon Norges formål er å fremme bedrifts- og samfunnsøkonomisk lønnsom næringsutvikling i hele landet, og utløse ulike regioners næringsmessige muligheter gjennom å bidra til innovasjon, internasjonalisering og profilering.
sme: Innovašuvdna Norga ulbmilin lea miehtá riikka ovddidit fitnodat- ja servodatekonomalaš gánnáhahtti ealáhusovdánahttima, ja luvvet iešguđet regiovnnaid ealáhuslaš vejolašvuođaid innovašuvnna, internationáliserema ja profilerema bokte.

source: Staten, ved Nærings- og handelsdepartementet, er eier av Innovasjon Norge.
sme: Stáhta, Ealáhus- ja gávpedepartemeantta bokte, lea Innovašuvdna Norga oamasteaddji.

source: Selskapet forvalter midler fra Nærings- og handelsdepartementet, Kommunal- og regionaldepartementet, Fiskeri- og kystdepartementet og Landbruks- og matdepartementet og samtlige fylkeskommuner og fylkesmenn.
sme: Fitnodat hálddaša ruđa mii boahtá Ealáhus- ja gávpedepartemeanttas, Gielda- ja guovlodepartemeanttas, Guolástus- ja riddodepartemeanttsa ja Eanan ­doallo- ja biebmodepartemeanttas ja juohke fylkkagielddas ja fylkkamánnis.

source: I tillegg til hovedkontoret som er lokalisert i Oslo, har Innovasjon Norge kontorer i fylkene og i over 30 land.
sme: Earret váldokantuvrra mii lea Oslos, lea Innovašuvdna Norga kantuvrrat fylkkain ja badjel 30 riikkas.

source: Innovasjon Norge er en viktig bidragsyter til innovasjon og næringsutvikling i hele landet.
sme: Innovašuvdna Norga lea dehálaš veahkkin inno ­vašuvdnii ja ealáhusovdánahttimii miehtá riikka.

source: Spesielt i Nord-Norge har Innovasjon Norge en viktig rolle.
sme: áinnas Davvi-Norggas lea Innovašuvdna Norga dehálaš sajádat.

source: Næringsgrunnlaget i nord har mange steder vært ensidig.
sme: Davvin lea ealáhusvuođđu máŋgga sajis leamaš hui ovttabealat.

source: Samtidig er mulighetene mange og potensialet for næringsutvikling betydelig.
sme: Seammás leat ollu vejolašvuođat ja hirbmat buorre potensiála ealáhusovdánahttimii.

source: Virkemidlene Innovasjon Norge kan tilby inkluderer finansiering, kompetanse, profilering, nettverk og rådgiving.
sme: Daid gaskaomiid maid Innovašuvdna Norga sáhttá fállat leat ruhtadeapmi, gealbu, profileren, fierpmádat ja ráddeaddin.

source: I desember 2006 lanserte regjeringen Nordområdestrategien, jf. kap. 1.4.7.
sme: Juovlamánus 2006 almmuhii ráđđehus davvi, ­guovllustrategiija gč. 1.4.7 kap..

source: Reiseliv er i økende grad en kilde til sysselsetting og verdiskaping i nordområdene, jf. kap. 20.5.4.
sme: Mátkeealáhus lea davviguovlluin dađis eanet barggaheami ja árvoháhkama gáldun, gč. 20.5.4 kap..

source: Den rene og særegne naturen i Nord-Norge trekker mange turister og er et godt utgangspunkt for naturbasert turisme.
sme: Buhtes ja rievddalmas luondu Davvi-Norggas geasuha ollu turisttaid ja lea buorre luondduvuođđuduvvon turismii.

source: I nordområdestrategien framkommer det at regjeringen vil legge til rette for at kulturbasert reiseliv har gode utviklingsmuligheter i Nord-Norge og at landsdelen skal fremmes som et attraktivt reisemål også i vinterhalvåret, som et grunnlag for helårige arbeidsplasser.
sme: Davviguovllustrategiijas ovdanboahtá ahte ráđđehus áigu láhčit dili dasa ahte kulturvuođđuduvvon mátkeealáhusas leat buorit ovdánahttinvejolašvuođat Davvi-Norggas ja ahte riikaoassi galgá ovddiduvvot geasuheaddji mátkerádján dálvejahkebealisge, birrajagi bargosadjiid vuođul.

source: I statsbudsjettet for 2008 settes det av 5 mill. kroner til oppfølging av dette punktet i nordområdestrategien.
sme: 2008 stáhtabušeahtas várrejuvvo 5 milj. ruvnno čuovvolit davviguovllu ­strategiijas dán čuoggá.

source: Midlene gis via Innovasjon Norge, og skal bidra til å øke kunnskapen om og interessen for norske reiselivsprodukter og lede til økt aktivitet og lønnsomhet i reiselivsnæringene.
sme: Ruhta addo Innovašuvdna Norga bokte, ja galgá leat veahkkin lasihit máhtu Norgga mátkeealáhusbuktagiid birra ja dasa beroštumi, ja mátkeealáhusain lasihit doaimma ja gánnáheami.

source: Den forsterkede innsatsen for å fremme kompetanse, innovasjon, nyskaping og samarbeid i de norske reiselivsnæringene skal bidra til å imøtekomme de økende kravene de reisende stiller til kvalitet, opplevelse og produkt.
sme: Go Norgga mátkeealáhusain nanne gealbbu, innovašuvnna, hutkama ja ovttasbarggu, de duste dat daid lassi gáibádusaid maid mátk-košteaddjit bidjet kvalitehtii, vásáhusaide ja buktagii.

source: Et omfattende nettverk av kontorer sikrer at Innovasjon Norges beslutninger kan tas raskt og nær brukerne.
sme: Dat ollu kantuvrrat sihkarastet ahte Inno-vašuvdna Norga mearrádusaid sáhttá dahkat johtilit ja geavaheddjiid lahka.

source: Innovasjon Norge Finnmark / Innovašuovdna Norga Finnmarkku har egne strategier for arbeidet i forhold til samiske brukere i Finnmark.
sme: Innovašovdna Norga Finnmárkkus leat sierra strategiijat dán bargui sámi geavaheddjiid ektui Finnmárkkus.

source: Oppsummert arbeides det slik:
sme: Go čoahkkáigeassá de bargojuvvo ná:

source: Skaping av nye arbeidsplasser.
sme: Ođđa bargosajiid ásaheapmi.

source: Arbeidet skal gå på å skape varige nye arbeidsplasser, samt omstilling i eksisterende bedrifter.
sme: Bargguin galgá ásahit bistevaš ođđa bargosajiid, ja nuppástuhttit dálá fitnodagaid.

source: Omstilling skal være markedsdrevet.
sme: Nuppástuhttin galgá leat márkaniid mielde.

source: Innovasjon og nyskaping.
sme: Innovašuvdna ja hutkan.

source: Nyskapingsbegrepet skal minimum defineres ut i fra regionale forhold.
sme: Hutkandoaba galgá uhcimustá definerejuvvot regionála diliid vuođul.

source: Prosjektene skal ikke virke unødig konkurransevridende.
sme: Prošeavttat eai galgga doaibmat dárbbašmeahttun gilvobotnjilin.

source: Regionale muligheter må tillegges stor vekt også i forhold til lokale behov.
sme: Regionála vejolašvuođaid ferte garrasit deattuhit báikkálaš dárbbuid ektuige.

source: Kommunevis fordeling.
sme: Gielddaid mielde juohkin.

source: I kommuner med få prosjekter skal IN gjøre en særlig innsats, uten at dette skal gå på bekostning av de kvalitetskrav som gjelder for å oppnå resultater.
sme: Daid gielddain main leat hárvenaš prošeavttat galgá IN garrasit ražastit, iige dát galgga čuohcat daid kvalitehtagáibádusaide mat gustojit jus galggaš bohtosiid olahit.

source: Virkemidlene som skal anvendes.
sme: Gaskaoamit maid galgá geavahit.

source: Prosjektene finansieres gjennom tilskudd.
sme: Prošeavttat ruhtaduvvojit doarjagiid bokte.

source: Det brukes ordinære midler på prosjekter som lånefinansieres.
sme: Dábálaš ruhta geavahuvvo daid prošeavttaide mat ruhtaduvvojit loanaiguin.

source: For å koordinere offentlige innsats, samt kvalitetssikre arbeidet mot politiske bestillinger, gjennomføres arbeidet i nært samarbeid med Sametinget, høyskoler, næringsorganisasjoner og næringsavdelinger / landbrukskontor i kommunene.
sme: Vai galgá sáhttit oktiiordnet almmolaš bidjosa, ja kvalitehtasihkarastit dan barggu politihkalaš diŋgojumiid mielde, de ferte leat lagaš ovttasbargu Sámedikkiin, allaskuvllaiguin, ealáhusservviiguin ja gieldda ealáhusossodagaiguin / eanadoallokantuvrraiguin.

source: Eksempler på tiltak er:
sme: Doaibmabijuid ovdamearkkat leat:

source: Økt markedskompetanse innen mat.
sme: Lassi márkangealbu borramuša ektui.

source: Reinkjøttprodusenter deltar på et kompetanseprogram for matprodusenter.
sme: Bohccobiergobuvttadeaddjit servet borramušbuvttadeaddjiid gealboprográmmii.
